{
	"Pteropod":
	{
		"Name":		"PTEROPOD",
		"Description":	"<h1>The Pteropod, or “sea butterfly”, is a tiny sea creature, about the size of a small pea. </h1> <h2>Pteropods play a hugely important role in oceanic ecosystems. They sustain an enormous part of the marine ecosystem, either directly – feeding animals like Krill, Whales, and Salmon – or indirectly, by being the food source for animals like Seals and Polar Bears.</h2> <h2>Ocean Acidification is the ongoing decrease of the pH of the Earth's oceans, caused by the uptake of carbon dioxide (CO2) from the atmosphere. This means the water acidifies and it becomes difficult for the hard structures that many marine animals consist of to form. Pteropods, like snails, live in thin shells which are in great danger in acidifying waters.</h2>  <h2> <strong>Studies show that when Pteropods are placed in water with the same pH levels and CO2 that are projected for the year 2100, their shells start decaying within 48 hours and nearly completely dissolve within 45 days.</strong></h2> <h2>As Pteropods are at the very base of the marine food web, their absence would cause a ripple effect across the entire oceanic ecosystem, and beyond.</h2>",
		"Model":	"Models/Pteropod.ply",
		"AfterYear":	1860,
		"Categorys" : [ "Animal_", "Bigbang_" ],
		"Scale":0.6,
        "TriangleScale":0.0016
	},
	
	"Jellyfish":
	{
		"Name":		"JELLYFISH",
		"Description":	"<h1>Jellyfish are incredible animals: some are able to live forever if left undisturbed, some can hide in plain sight thanks to their transparent body. And let’s not forget, the Box Jellyfish is the most venomous animal on the planet.</h1> <h2> Unlike other marine animals the highly resilient Jellyfish thrive in these increasingly risky conditions, even as water temperatures rise and the oceans become less oxygenated and more acidic.</h2> <h2>In the last 50 years oxygen levels in the ocean have dropped by around 2%. In such conditions, Jellyfish can still thrive whereas other marine animals cannot.</h2> <h2> With 90% of fish stocks fully fished or overfished, we’ve depleted our oceans of some of the main natural predators of Jellyfish, as well as their competitors, like Tuna, Swordfish, and Anchovies. As a result, massive Jellyfish blooms are on the rise, indicating the declining health of our oceans. And it’s a change that’s causing a huge shift in biodiversity.</h2> <h2> <strong> Jellyfish are one of the oldest species on the planet, having existed for more than 540 million years. It’s remarkable how much these creatures can endure, but how do we keep our oceans from being predominantly full of Jellyfish? </strong></h2>",
		"Model":	"Models/Jellyfish.ply",
		"AfterYear":	1950,
		"Categorys" : [ "Animal_"],
		"Scale":0.7,
        "TriangleScale":0.002

	},

	"Salmon":
	{
		"Name":		"PACIFIC PINK SALMON",
		"Description":	"<h1> The Pacific Pink Salmon is a highly energetic fish that swims upstream and remembers the exact location it was hatched. </h1> <h2><strong> Salmons use their sense of smell to detect predators, find food, and make their way back to their spawning grounds. However, research has shown that they lose this ability in acidified waters. </strong> </h2> <h2>Pteropods, a staple in Salmon’s diet, have a doomed existence in acidified waters. With just a 10% reduction in Pteropod numbers, Salmon could lose up to 20% of their mass. </h2> <h2> <strong> Salmon is also one of the most overfished species but is a key element in the Black Bear’s diet. </strong></h2>",
		"Model":	"Models/Salmon.ply",
		"AfterYear":	1860,
		"Categorys" : [ "Animal_" ],
        "Scale":1,
        "TriangleScale":0.002

	},
	"Cephalopod":
	{
		"Name":		"CEPHALOPODS",
		"Description":	"<h1> Cephalopods are color blind but colour-changing creatures, that swim through black inked clouds. They have a highly inefficient metabolism, needing twice as much oxygen to go half as fast as similar sized fish. </h1> <h2> <strong> When environmental hypoxia – a lack of oxygen in the water – and water acidification pressures are high, a Cephalopod’s blood is unable to take in a sufficient quantity of oxygen from their gills, and death from asphyxiation occurs.</strong></h2> <h2> Environmental hypoxia will not only limit oxygen intake at the gills, but will also reduce the gradient necessary for cutaneous oxygen uptake. Hypoxia at the tissues may in turn result in an increase in venous pH, further reducing oxygen delivery to the tissues.</h2> <h2> <strong> Cephalopods are most susceptible to the triple threat of ocean warming, de-oxygenation, and acidification, leading to death from suffocation.</strong></h2>",
		"Model":	"Models/Cephalopod.ply",
		"AfterYear":	1860,
		"Categorys" : [ "Animal_", "Bigbang_" ],
		"Scale":1,
        "TriangleScale":0.0028

	},

	"Seagrass":
	{
		"Name":		"SEAGRASS",
		"Description":	"<h1> Seagrasses are terrestrial plants that moved back into the oceans 100 million years ago and continue to produce flowers and seeds underwater. And they support one of the most productive ecosystems in the world, providing food and shelter to an incredibly diverse community of animals.</h1> <h2>They often go unnoticed, but Seagrasses are known as the <strong>lungs of the sea </strong>: one square meter of Seagrass can generate 10 litres of oxygen daily through photosynthesis. </h2> <h2> Per hectare, they hold twice as much carbon dioxide as rain forests and can sequester about 27.4 million tons of CO2 annually. </h2> <h2> <strong> Seagrasses are in decline due to eutrophication – when waters get over-enriched with toxic nutrients like phosphates and nitrates. Other causes of their decline include the mechanical destruction of habitat and intense overfishing. </strong></h2>",
		"Model":	"Models/Seagrass.ply",
		"AfterYear":	1860,
		"Categorys" : [ "Animal_" ],
		"Scale":1,
        "TriangleScale":0.003

	},

	"Oyster":
	{
		"Name":		"PACIFIC OYSTERS",
		"Description":	"<h1> The Pacific Oyster has large, rounded, radial folds are often extremely rough and sharp, often thought of as a delicacy in many cultures. </h1> <h2> <strong> Many of the physiological changes from ocean acidification are expected to affect species or groups of organisms that play a disproportionately important role in ecosystems. This includes ecosystem engineers, like Oysters, which create or modify various marine habitats. Such changes may lead to shifts in the composition, structure, and function of these systems, and ultimately affect the goods and services provided to society. </strong></h2> <h2> Between 2005 and 2009, Oyster seed production in Northwest America plummeted by as much as 80% as larvae and juvenile Oysters struggled to survive in more acidic waters. </h2> <h2>Some kind of Oysters make beautiful pearls but increasingly acidic seawater causes Oyster shells to weaken, which doesn't bode well for the pearls forming within.</h2>",
		"Model":	"Models/Oyster.ply",
		"AfterYear":	1860,
		"Categorys" : [ "Animal_", "Bigbang_" ],
		"Scale":0.8,
        "TriangleScale":0.002

	},

	"Anemone":
	{
		"Name":		"SEA ANEMONE",
		"Description":	"<h1> Sea Anemones are one step away from becoming Jellyfish. These single polyp creatures anchor themselves to hard surfaces, and prey on what floats around them.</h1> <h2>Sea anemones get additional nourishment and oxygen from their co-living companions zooxanthellae and clownfish. But these companions are endangered in acidifying and warmer waters. </h2> <h2> <strong> Studies have found that in low pH levels Sea Anemones have an increased metabolism, and when low pH is combined with low oxygen, they encounter metabolic depression.</strong></h2>",
		"Model":	"Models/Anemone.ply",
		"AfterYear":	1860,
		"Categorys" : [ "Animal_"],
		"Scale":1,
        "TriangleScale":0.003

	},
	"Larvae":
	{
		"Name":		"FISH LARVAE",
		"Description":	"<h1> Fish Larvae are the future of the oceans.</h1> <h2>These small, vulnerable, new born animals have been intimately studied by scientists to discover the secrets to early life in anthropocentric ocean conditions.</h2> <h2>Laboratory and field experiments have shown how ocean acidification and warming impede the development of fish, and how higher temperatures could increase the energy needs of fish.</h2> <h2> <strong> When grown in the predicted levels of CO2 for the year 2100, fish larvae showed considerable tissue damage, necrosis, and severe internal damage, resulting in a general decrease in survival rates. </strong> </h2> ",
		"Model":	"Models/Larvae.ply",
		"AfterYear":	1860,
		"Categorys" : [ "Animal_"],
		"Scale":1,
        "TriangleScale":0.002

	},
	"Urchin":
	{
		"Name":		"SEA URCHIN",
		"Description":	"<h1>Considered a delicacy in many cultures, Sea Urchins are spiny, globular animals with self-sharpening teeth tucked beneath their bodies. And while they are sightless, they find their food through their senses of smell and hearing.</h1> <h2> <strong> Biologists have been studying how the lowering of pH and increasing acidification of the ocean affects these animals. They’ve discovered that these changes interfere with the Urchins’ ability to transform calcium, magnesium, and other minerals from seawater to grow their inner shell, spines and teeth, leading to changes in their skeletal structures and problems with food digestion. </strong> </h2> <h2>Juveniles species of different kinds of Sea Urchins were exposed for 100 days to two treatments of pH: a pH of 8.0 and pH of 7.6. The juveniles of a certain species, D. Africanum, were more predated from the acidic treatment than those kept in the control treatment.</h2> <h2>All juveniles species studied that were reared in a pH of 7.6 showed changes in the form of their skeletal structures.</h2>",
		"Model":	"Models/Urchin.ply",
		"AfterYear":	1860,
		"Categorys" : [ "Animal_" ],
		"Scale":1,
		"TriangleScale":0.002

	},
	"Cockle":
	{
		"Name":		"COCKLE",
		"Description":	"<h1>Cockles are edible, marine bivalve mollusc. With their heart shaped shell, they are able to jump in the sandy beaches they live in. Cockles feed by filtering plankton from their surrounding waters. In doing this, they play an important role in the marine food web, by making sure phytoplankton can’t bloom or become too abundant. </h1> <h2>When CO2 is absorbed by seawater, chemical reactions occur that reduce seawater pH, carbonate ion concentration, and saturation states of biologically important calcium carbonate minerals. These last minerals are the building blocks of Aragonite, which is the mineral Cockle's shells are made of.</h2> <h2> <strong> Healthy Aragonite data should sit between 3 and 4Ω, but around the world it has already fallen by 1Ω. If it continues to fall below 1Ω all skeletons and shells will start dissolving.</strong></h2> <h2>Under the current progression of carbon emissions, around 70% of North Atlantic cold-water skeletons and shells will be living in corrosive waters by 2050–60.</h2>",
		"Model":	"Models/Cockle.ply",
		"AfterYear":	1860,
		"Categorys" : [ "Animal_", "Bigbang_" ],
		"Scale":0.6,
        "TriangleScale":0.0015

	},
	"AlgalBloom":
	{
		"Name":		"HARMFUL ALGAL BLOOM",
		"Description":	"<h1>Harmful Algal Bloom (HAB) contains organisms that can severely lower oxygen levels in natural waters, killing marine life. Often associated with algae-produced toxins, blooms can last from a few days to many months.</h1> <h2> <strong> With increased nutrient pollution and ocean warming, Cyanobacteria, a photosynthetic bacteria causing a type of HAB, can bloom uncontrolled, then die and decompose. The bacterial degradation of their biomass consumes the oxygen in the water, thereby creating the state of hypoxia where there is low or no oxygen dissolved in the water: a Dead Zone. </strong> </h2> <h2>Ocean dead zones with zero oxygen have quadrupled in size since 1950, with more than 500 in existence today and expanding with warmer waters.</h2>",
		"Model":	"Models/AlgalBloom.ply",
		"AfterYear":	1860,
		"Categorys" : [ "Animal_"],
		"Scale":0.4,
        "TriangleScale":0.0015

	},
	"Pollock":
	{
		"Name":		"WALLEYE POLLOCK",
		"Description":	"<h1>The Walleye Pollock is a species of cod of the Bering Sea, famous for their well developed drumming muscles used to produce sounds during courtship.</h1> <h2>More than 3 billion pounds of Walleye Pollock are caught annually in North America, making them very important to the region’s economy. As a result, they were among the first to be studied in high-CO2 water.</h2> <h2> <strong>The pollock's ability to detect predators and prey highly decreases in more acidic waters. When scientists exposed young pollock to high CO2 and introduced the scent of what they eat, some even struggled to recognise their food. </strong></h2>",
		"Model":	"Models/Pollock.ply",
		"AfterYear":	1860,
		"Categorys" : [ "Animal_","Bigbang_"  ],
		"Scale":1.2,
        "TriangleScale":0.002
	},
	"Krill":
	{
		"Name":		"ANTARCTIC KRILL",
		"Description":	"<h1>The Antarctic Krill, tiny swimming creatures, live in dense swarms in the Antarctic waters of the Southern Ocean and are likely the most abundant species on the planet, with around 400 trillion individuals.</h1> <h2>They may be small, but Krill are vital for our ecosystems. They form the base of the food chain in the Southern Ocean – helping sustain animals such as Penguins, Whales, and Seals. Through their feeding habits they have performed an essential role for around 1,000 years: through their feeding habits they help with carbon dioxide sinking, whereby they export large quantities of CO2 from the biosphere to the deep bottom of the Antarctic.</h2> <h2> <strong> The Krill’s exoskeleton, which contains carbonate, is susceptible to dissolution under the low pH conditions that occur in more acidified ocean waters. Studies show that increased carbon dioxide can disrupt the development of krill eggs and even prevent the juvenile Krill from hatching, leading to future geographically widespread decreases in Krill hatching success. </strong> </h2> <h2>Krill need the Antarctic’s pack ice structures to have a fair chance of survival, especially in the early stages of their development. But the reduction of the pack ice zone due to global warming is one of the causes of their decline in numbers.</h2>",
		"Model":	"Models/Krill.ply",
		"AfterYear":	1860,
		"Categorys" : [ "Animal_", "Bigbang_" ],
		"Scale":0.8,
        "TriangleScale":0.002

	},
	"CorallineAlgae":
	{
		"Name":		"CORALLINE ALGAE",
		"Description":	"<h1>Like coral reefs, Coralline Algae help bring life to the reef. They are red algae with a hard, calcifying tissue, and provide habitat for other invertebrates, like Sea Urchins, and add calcareous material to the structure of the coral reef, helping cementing it together.</h1> <h2>Most Coralline Algae species build shells from the high-magnesium calcite form of calcium carbonate, which is more soluble than Aragonite or regular calcite forms.</h2> <h2> <strong> In field experiments it was discovered that calcification rate in low pH conditions was 130% less (25–26°C) and 190% less (28–29°C) than in normal conditions. Several laboratory studies indicate that reefbuilding crustose Coralline Algae will calcify up to 50% more slowly. </strong> </h2> <h2> <strong> Coralline Algal cover was highly correlated with pH, decreasing rapidly below pH = 7.8 and completely dissolving after two weeks at a pH = 7.0. </strong> </h2> <h2>Studies have shown that Coralline Algae cover 92% less area, making space for other types of non-calcifying algae, which can smother and damage Coral reefs. But this has negative impacts, as many Coral larvae prefer to settle onto Coralline Algae when they are ready to leave the plankton stage and start life on a coral reef.</h2>",
		"Model":	"Models/CorallineAlgae.ply",
		"AfterYear":	1860,
		"Categorys" : [ "Animal_"],
		"Scale":0.6,
        "TriangleScale":0.002

	},
	"Nodularia":
	{
		"Name":		"NODULARIA SPUMIGENA",
		"Description":	"<h1>Despite its unfamiliar name, Nodularia Spumigena, a nitrogen-fixing cyanobacteria, plays an important role in our oceans. It converts key compounds into more easily consumable ones by other microorganisms.</h1> <h2>Nitrogen helps build the structures and molecules we need to survive. The few organisms that can use nitrogen, such as bacterias like Nodularia Spumigena, help it change between states so it can be used as food by other organisms. This vitally important process is called Nitrogen Fixation.</h2> <h2>When these organisms later die and decompose, they also release these chemicals back into the environment so that they can be used again, and again, and again. And the cycle continues.</h2> <h2> <strong> Recent studies show that ocean acidification has the potential to alter the marine nitrogen cycle which controls much of primary production in the sea. And the fertilisers and pollution created by humans have overwhelmed the cycle with extra nitrogen, depleting the oceans of oxygen. </strong></h2> <h2>When immersed in the low pH conditions expected in 2100, of around 7.6 pH, Nodularia Spumigena showed reduced growth rate and reduced nitrogen fixation rate.</h2>",
		"Model":	"Models/Nodularia.ply",
		"AfterYear":	1860,
		"Categorys" : [ "Animal_" ],
		"Scale":0.6,
        "TriangleScale":0.0009

	},
	"Kelp":
	{
		"Name":		"KELP FOREST",
		"Description":	"<h1>The kelp forest is a root-less seaweed forest that anchors to rocks, recognised as one of the most reproductive and dynamic ecosystems on Earth.</h1> <h2> <strong> Kelp requires cold water for growth, and elevated seawater temperatures from global warming are a major threat to kelp forest survival. Similarly, strong individual storms can wipe out large areas of kelp forest, by ripping the kelp plants from the seafloor. </strong> </h2> <h2>Overfishing and hunting create imbalances in the animal population and affect the whole ecosystem.</h2> <h2>Pollution in the form of sewage, industrial waste, inorganic fertilisers, and pesticides carried from freshwater runoff can impair kelp growth and reproduction.</h2>",
		"Model":	"Models/Kelp.ply",
		"AfterYear":	1860,
		"Categorys" : [ "Animal_" ],
		"Scale":1,
        "TriangleScale":0.002

	},
	"DeepSeaCrab":
	{
		"Name":		"DEEP SEA CRAB",
		"Description":	"<h1>The Deep Sea Crab: unlike their beach dweller brothers that scuttle across sandy shores, they live in the deeper parts of the oceans, usually from around 200 meters.</h1> <h2> <strong> Research has shown that Deep Sea Crabs are much less able to recover from short term exposure to very high CO2 than shallow dwelling crabs. </strong> </h2> <h2> <strong> The waters of the deep sea are naturally more acidic because of the accumulation of carbon dioxide from the respiration of other deep sea organisms. Adding anthropogenic CO2 into the deep sea will make these waters even more acidic. </strong> </h2> <h2>Studies have also found that these negative effects were amplified at low oxygen concentrations.</h2>",
		"Model":	"Models/DeepSeaCrab.ply",
		"AfterYear":	1860,
		"Categorys" : [ "Animal_" ],
		"Scale":0.8,
        "TriangleScale":0.002

	},
	"Shark":
	{
		"Name":		"SHARK",
		"Description":	"<h1>Sharks are one of the most well-known predators on the planet. They live at the top of their food chain and have a special skin that protects them from damage and improves their fluid dynamics.</h1> <h2>Despite what's commonly thought, humans are a greater threat to Sharks than Sharks are to us: in 2018 there were only 4 fatal attacks to humans globally, whereas 100 million Sharks are killed by humans each year.</h2> <h2> <strong> Elevated temperatures and CO2 have detrimental effects on Sharks by not only increasing energetic demands, but also by decreasing metabolic efficiency, reducing their ability to locate food, through olfaction, and leading to considerable reductions in growth rates. </strong></h2> <h2> <strong> Sharks in high CO2 conditions have been shown to avoid the food odour stream, spending less than 15% of their time there. In a recent study, the survival of hatched Shark embryos declined by up to 44% for those exposed to the warming and acidification conditions that are expected by 2100. </strong> </h2>",
		"Model":	"Models/Shark.ply",
		"AfterYear":	1860,
		"Categorys" : [ "Animal_", "Bigbang_"],
		"Scale":0.8,
        "TriangleScale":0.002

	},

		"Clownfish":
	{
		"Name":		"CLOWNFISH",
		"Description":	"<h1>The Clownfish somewhat lives up to its name, with its display of bright colours and striking patterns.</h1> <h2>The Clownfish lives in a symbiotic mutualism with the stinging Sea Anemone. They mostly live in reefs, for example the Coral Reef, which are dying due to rising water temperatures. </h2> <h2> <strong> When the Sea Anemone doesn't protect the Clownfish from predators, they sometimes still manage to avoid them thanks to their hearing. In more acidic waters, though, they do not flee threatening noise. </strong> </h2> <h2> <strong> Alongside their sound, these fish use smell, but this too is affected by acidic waters: they have trouble smelling their way back home and can become fatally attracted to the scent of predators. </strong> </h2>",
		"Model":	"Models/ClownFish.ply",
		"AfterYear":	1860,
		"Categorys" : [ "Animal_", "Bigbang_"],
		"Scale":0.6,
        "TriangleScale":0.002

	},

	"Cobia":
	{
		"Name":		"COBIA",
		"Description":	"<h1>The Cobia is a curious, solitary fish with large pectoral fins that help attain the profile of a shark.</h1> <h2>While it lacks the swim bladder, what helps a fish float, it grows large Otoliths: small ear bones that affect hearing and balance.</h2> <h2> <strong> Acidic waters negatively affect these bones, especially in larvae, which likely alters their ability to detect sound and could impair the ability of the animal to navigate and avoid prey. </strong> </h2> <h2>While there is still a lot to learn, these findings suggest that we may see unpredictable changes in animal behavior under acidification.</h2>",
		"Model":	"Models/Cobia.ply",
		"AfterYear":	1860,
		"Categorys" : [ "Animal_" , "Bigbang_"],
		"Scale":1,
        "TriangleScale":0.002

	},
	
	"DeepSeaCoral":
	{
		"Name":		"DEEP SEA CORAL",
		"Description":	"<h1>Deep Sea Corals, also known as cold-water corals, extend to deeper, darker parts of the oceans, ranging from near the surface, to the abyss.</h1> <h2>Like tropical Corals, they are founded on the accumulation of calcium carbonate, and provide habitat to a range of organisms, including commercially important fish species.</h2> <h2>With expected shoaling of the Aragonite saturation, many of these communities may become exposed to waters corrosive to coral skeletons.</h2> <h2> <strong> In lower pH, the calcification rates in the cold water species Lophelia Pertusa were reduced by an average of 30-56%.</h2> <h2>The introduction of anthropogenic carbon dioxide in deep sea will make these naturally acidic waters even more acidic. </strong> </h2>",
		"Model":	"Models/DeepSeaCoral.ply",
		"AfterYear":	1860,
		"Categorys" : [ "Animal_" ],
        "Scale":1,
        "TriangleScale":0.002

	},
	"BubblegumCoral":
	{
		"Name":		"BUBBLE GUM CORAL",
		"Description":	"<h1>Bubblegum Coral often builds colourful, knobbly-armed structures deep in the oceans, and they appear comfortable nearly everywhere outside of the tropics – where they can grow between 200 and 1300m of depth.</h1> <h2>Deep-water Corals are damaged by a number of things: deep-water trawling, long line fishing, and oil and gas exploration.</h2> <h2> <strong> Like aragonitic Corals, Bubblegum Corals are likely to be affected by changes in calcite saturation with depth– even in these kinds of depths there is no escape from acidic waters. </strong> </h2>",
		"Model":	"Models/BubbleGumCoral.ply",
		"AfterYear":	1860,
		"Categorys" : [ "Animal_" ],
		"Scale":0.6,
        "TriangleScale":0.002

	},
	"Lobster":
	{
		"Name":		"AMERICAN LOBSTER",
		"Description":	"<h1>Lobsters are large crustaceans and with their long, muscly bodies and frontal claws, they can live up to 50 years – if left undisturbed.</h1> <h2> <strong> For the American Lobster, ocean acidification has been shown to have devastating effects on the growth and exoskeleton building rates of juveniles. This is particularly tragic as they moult once a month, meaning their protective exoskeleton constantly needs to be rebuilt. </strong> </h2> <h2>The negative effects of acidification have also been seen in the early development of species such as the European Lobster Homarus Gammarus.</h2> <h2>Measured traits included survival, metabolism, growth, activity and metamorphosis in either larvae/juveniles or adults. Survival and growth were sensitive to both low oxygen and low pH conditions and their union. In warmer, more acidic water, lobsters breathed and ate more, while cutting energy on reproduction and growth.</h2>",
		"Model":	"Models/Lobster.ply",
		"AfterYear":	1860,
		"Categorys" : [ "Animal_" ],
        "Scale":1,
        "TriangleScale":0.002

	},
	"JuvenileBivalve":
	{
		"Name":		"JUVENILE BIVALVE",
		"Description":	"<h1>The Juvenile Bivalve are the newly born shelled marine animals. But ocean acidification has no mercy for these tiny, new creatures.</h1> <h2>When it comes to ocean acidification, research demonstrates shell dissolution and mortality for larval and juvenile stages in a number of bivalve species.</h2> <h2> <strong> When immersed in waters with pH 7.6, which is expected in 2100, the shells had massive dissolution within 24h and was completely gone in 2 weeks. </strong> </h2> <h2>Dissolution is an extreme source of mortality, especially in estuaries and coastal habitats where conditions are harsh.</h2>",
		"Model":	"Models/JuvenileBivalve.ply",
		"AfterYear":	1860,
		"Categorys" : [ "Animal_" ],
		"Scale":0.5,
        "TriangleScale":0.0015

	},
	"BlueCrab":
	{
		"Name":		"BLUE KING CRAB",
		"Description":	"<h1>The Blue King Crab is a species of North Pacific King Crab often found in the Bering Sea, which only reproduce every other year.</h1> <h2> <strong> According to research, when placed in waters with a level of acidity expected in 2100, juvenile Blue King Crabs showed a change in morphology, reduced growth, and increased mortality. </strong> </h2> <h2>Research suggests the Blue King Crab may be able to alter their physiology to adapt to low pH water. However, given their current low population levels, any reduced survival or growth at low pH could result in lower populations in the future.</h2>",
		"Model":	"Models/BlueCrab.ply",
		"AfterYear":	1860,
		"Categorys" : [ "Animal_" ],
		"Scale":0.7,
        "TriangleScale":0.002

	},
	"Turtle":
	{
		"Name":		"SEA TURTLE",
		"Description":	"<h1>Sea Turtles are majestic creatures that have incredibly long life spans and glide swiftly through the waters. Even though they’ve been around since the time of dinosaurs new threats are emerging.</h1> <h2> <strong> They are ‘amniotes', meaning they breathe air and lay their eggs on land. But hotter beaches, due to climate change, will put sea turtle embryos at risk: during development, the sex of an embryo is determined by the heat of incubation, with warmer nests producing females and cooler nests producing males, but temperatures above 33°C are lethal. </strong> </h2> <h2> <strong> In the coral reefs where Hawksbills, a kind of Turtle, are closely associated, increased water temperatures and acidification will undermine the ability of coral polyps to survive and build reefs. </strong> </h2> <h2>Near-shore habitats where some species forage will also be destroyed by coastal flooding and decreased visibility; seagrasses are declining worldwide.</h2>",
		"Model":	"Models/Turtle.ply",
		"AfterYear":	1860,
		"Categorys" : [ "Animal_" ],
		"Scale":1,
        "TriangleScale":0.002

	},
	"Tuna":
	{
		"Name":		"YELLOWFIN TUNA",
		"Description":	"<h1>YellowfinTuna has the perfect camouflage that helps it blend in the oceans and is an extremely strong swimmer, being able to go up to 80km/h when hunting.</h1> <h2>The Yellow and Bluefin Tuna are integral to the diet of millions of people and one of the most commercially valuable fish. <strong> But most tuna stocks are fully exploited (meaning there is no room for fishery expansion) and some are already overexploited (there is a risk of stock collapse). Bluefin Tuna represents only 1% of the global catch but illegal fishing is pushing it to the brink of extinction. </strong> </h2> <h2> <strong> Research shows that the increasing acidification of the ocean causes damages to the liver, kidney, pancreas, muscle tissue, and eyes of the Yellowfin larvae within a week of exposure. </strong> </h2> <h2>Acidification also affects their growth rate of 20-41% and reduces their rate of survival.</h2>",
		"Model":	"Models/Tuna.ply",
		"AfterYear":	1860,
		"Categorys" : [ "Animal_"],
		"Scale":1,
        "TriangleScale":0.002

	},
	
	"Phytoplankton":
	{
		"Name":		"PHYTOPLANKTON",
		"Description":	"<h1>Named after the Greek for ‘wondering plants', Phytoplankton are too small to be seen with the naked eye, but can be seen from space when they bloom.</h1> <h2>Their cumulative energy fixation in carbon compounds is the basis for the vast majority of oceanic and also many freshwater food webs.</h2> <h2>While they may be minute, scientists believe that Phytoplankton produce between around 50% of the world's oxygen despite amounting to only ~1% of global plant biomass, and have been controlling the atmospheric CO2/O2 balance by the sequestration of carbon from the atmosphere into the seafloor within their biological mass (biological pump).</h2> <h2> <strong> The majority of published studies predict that Phytoplankton biomass and/or primary production has declined in the past century and will decline over the next century. </strong> </h2> <h2>The warming of the ocean - thermal stratification - contributes to a reduction in the transfer of nutrients to the surface-lit layer which ultimately limits Phytoplankton growth.</h2>",
		"Model":	"Models/Phytoplankton.ply",
		"AfterYear":	1860,
		"Categorys" : [ "Animal_" ],
		"Scale":0.3,
        "TriangleScale":0.0005

	},

	"Menidia":
	{
		"Name":		"MENIDIA MENIDIA",
		"Description":	"<h1>Menidia Menidia is a small silver fish who’s strongest form of defense is the “strength-in-numbers” strategy. They are a common subject of scientific research because of their sensitivity to environmental changes.</h1> <h2> <strong> The larval growth of the small Menidia Menidia fish was found to be negatively affected in both reduced oxygen and low pH conditions, both independently and combined. </strong> </h2> <h2>In adults, on the other hand, only the combination of acidic and deoxygenated waters had a negative effect. With the raising of global temperature and CO2 this might be what the future of the oceans look like.</h2>",
		"Model":	"Models/Menidia.ply",
		"AfterYear":	1860,
		"Categorys" : [ "Animal_", "Bigbang_"],
		"Scale":1.2,
        "TriangleScale":0.002

	},

		"Mussels":
	{
		"Name":		"MUSSELS",
		"Description":	"<h1>Mussels, with their dark shells and shimmering, silvery interior, these elongated bivalve live attached to rocks thanks to beard like threads called Byssal.</h1> <h2>Mussels cultivation is a major food source: a booming $1.5 billion industry that is deeply rooted in some cultures.</h2> <h2> <strong> They can usually withstand harsh weather and extreme conditions. But climate change is impairing their ability to cling. Research has shown that when Mussel Byssal threads are grown in acidified conditions with a pH lower than 7.6, they are 40% weaker than normal. </strong> </h2> <h2> <strong> Ocean acidification doesn't just dissolve their clinging threads, it also affects the way they can make their shells. Scientists have in fact discovered a 25% decrease in calcification in waters with pH 7.6, the level expected in 2100. </strong> </h2> ",
		"Model":	"Models/Mussels.ply",
		"AfterYear":	1860,
		"Categorys" : [ "Animal_", "Bigbang_" ],
		"Scale":1,
        "TriangleScale":0.0015

	},

	"Crab":
	{
		"Name":		"BRACHYURAN CRAB",
		"Description":	"<h1>A crustacean with 10 limbs, the Brachyuran Crab lives with its tail hidden underneath the main body, and have their skeleton outside of their body, the exoskeleton.</h1> <h2>Warming temperatures may allow the Brachyuran Crab to invade the shelf surrounding Antarctica, with significant consequences for the local organisms that have evolved in the absence of such predators.</h2> <h2>The weakly calcified shells of Antarctic echinoderms and molluscs – further stressed by acidification – would provide little defense from these predators.</h2> <h2> <strong> Brachyuran Crabs have been studied in acidified waters with a pH of 7.5 and it was found that they grew slower and the survival decreased. </strong> </h2> <h2>The decrease in survival and growth is likely to have a serious negative effect on their populations in the absence of evolutionary adaptation or acclimatization over the coming decades.</h2>",
		"Model":	"Models/Crab.ply",
		"AfterYear":	1860,
		"Categorys" : [ "Animal_"],
		"Scale":0.6,
        "TriangleScale":0.002

	},
		"BrittleStar":
	{
		"Name":		"BRITTLE STAR",
		"Description":	"<h1>The Brittle Star is a close relation of the starfish, with a central body and 5 long arms which they use to crawl around the ocean floor.</h1> <h2>Brittle Stars have been on this planet for about 500 million years, but they could now face severe population decline due to the rise in acidity of the water. The adults might lose muscle mass while regenerating their arms, and most of the larvae won't survive.</h2> <h2> <strong> With increasing levels of Carbon Dioxide and rising acidity in the ocean, Brittle Stars and other invertebrates may have more difficulty secreting calcite, affecting their skeletal formation and their ability to survive. Current research suggests Brittle Stars are close to a threshold of dissolution. </strong></h2>",
		"Model":	"Models/BrittleStar.ply",
		"AfterYear":	1860,
		"Categorys" : [ "Animal_" ],
        "Scale":0.55,
        "TriangleScale":0.0015

	},
		"Coral":
	{
		"Name":		"CORAL",
		"Description":	"<h1>Coral reefs have served as “cradles of evolution” throughout Earth’s biological history. More marine species have originated in reef ecosystems than in any other. And today Coral reefs are home to an estimated 1 million types of organisms, 25% of the world’s species. Despite supporting so much life, their own is very fragile.</h1> <h2>They are also a marine invertebrate that live in symbiosis with a photosynthetic unicellular organism called zooxanthellae which sustains the coral with nutrients.</h2> <h2>Coral bleaching is the most known threat: in case of warmer waters the Coral expels the zooxanthellae, causing the coral to turn completely white and be prone to death.</h2> <h2> <strong> Another important threat is ocean acidification: research has shown that most Corals grown in low pH conditions highly reduced their calcification rates, especially when in combination with warmer temperatures. </strong> </h2> <h2>And summer time adds another threat: most sun creams contain Oxybenzone which is toxic to corals.</h2>",
		"Model":	"Models/Coral.ply",
		"AfterYear":	1860,
		"Categorys" : [ "Animal_"],
        "Scale":0.6,
        "TriangleScale":0.0015

	},
	
		"Microplastic":
	{
		"Name":		"MICROPLASTIC",
		"Description":	"<h1>Microplastic constitutes any type of plastic fragment that is less than 5 millimetres and is spawned from clothes, cosmetics, and weathered bigger plastic.</h1> <h2> <strong> A 2015 study estimated that there was between 93 and 236 thousand metric tons of Microplastics in the world’s oceans. </strong> </h2> <h2><strong> Scientists are only just now discovering how much the problem of Microplastic has spread. They studied the scat of 51 wild fur Seals and discovered that 67% of the samples showed an abundance of microfibers. </strong> </h2> <h2>Microfibers are the least studied form of Microplastic. They are small hairs of plastic, less than 1 millimetre in size, from materials such as polyester or nylon and can end up in the ocean through waste water even after cleaning. They also can absorb a wide array of pollutants.</h2>",
		"Model":	"Models/Microplastic.ply",
		"AfterYear":	1956,
		"Categorys" : [ "Nasty_Animal_" ],
		"Scale":1,
        "TriangleScale":0.003

	},
		"Bottle":
	{
		"Name":		"PLASTIC BOTTLE",
		"Description":	"<h1>Could this be a transparent Jellyfish? Unfortunately not. It's just a Plastic Bottle.</h1> <h2> <strong> 1 million Plastic Bottles are bought around the world every minute. That number will jump another 20% by 2021, creating an environmental crisis some predict will be as serious as climate change. </strong> </h2> <h2>More than 480 billion Plastic drinking Bottles were sold in 2016 around the world, up from about 300 billion a decade ago.</h2> <h2> <strong> If placed end to end, they would extend more than halfway to the sun. By 2021 this will increase to 583.3 billion, according to the most up-to-date estimates from Euromonitor International’s global packaging trends report. </strong> </h2> <h2>Fewer than half of the bottles bought in 2016 were collected for recycling and just 7% of those collected were turned into new bottles.</h2> <h2>Between 5 million and 13 million tonnes of plastic leaks into the world’s oceans each year to be ingested by sea birds, fish and other organisms, and by 2050 the ocean will contain more plastic by weight than fish.</h2>",
		"Model":	"Models/Bottle.ply",
		"AfterYear":	1956,
		"Categorys" : [ "Nasty_Animal_" ],
        "TriangleScale":0.003

	},
		"Can":
	{
		"Name":		"ALUMINIUM CAN",
		"Description":	"<h1><strong> The Aluminium Can can be fully recycled. Yet in the oceans it's found everywhere, injuring some marine animals and being consumed by others who confuse them for food with deadly effect. </strong></h1> <h2>The global production of Aluminium Can amounts to 180 billion annually.</h2> <h2>If an Aluminium Can goes to landfill, it will stay there for 500 years before it oxidises. Recycling aluminium takes 95% less energy than producing it from its raw materials. The recycling process also generates only 5% of greenhouse gas emissions.</h2>",
		"Model":	"Models/Can.ply",
		"AfterYear":	1956,
		"Categorys" : [ "Nasty_Animal_" ],
        "TriangleScale":0.003

	},
		"Straw":
	{
		"Name":		"PLASTIC STRAW",
		"Description":	"<h1>Colorful and lightweight, Plastic Straws have become a symbol of waste and a feasible way for consumers to feel like they're making a difference by avoiding using them.</h1> <h2>Most Plastic Straws are too lightweight to make it through the mechanical recycling sorter and, even though they could be recycled, they aren't accepted by most recycling programs. So they usually end up in landfills and the ocean.</h2> <h2>In the U.S.A alone, 500 million Straws are used every day, an amount that could fill over 127 school buses each day, or more than 46,400 school buses every year.</h2> <h2> <strong> Plastic Straws don't biodegrade, they just break down into smaller pieces that will always remain on Earth. </strong> </h2>",
		"Model":	"Models/Straw.ply",
		"AfterYear":	1956,
		"Categorys" : [ "Nasty_Animal_" ],
        "TriangleScale":0.003

	},
		"Bag":
	{
		"Name":		"PLASTIC BAG",
		"Description":	"<h1>A delicious jelly animal? This is the mistake that many animals, like turtles, make. This is a Plastic Bag, a gently moving, thin sack with the power to suffocate, pollute, and intoxicate many animals.</h1> <h2>This year 5 trillion Plastic Bags will be consumed with an average of 160,000 per second. This number would be able to wrap around the world 7 times every hour, and cover an area twice the size of France.</h2> <h2>Most bags are simply thrown out, as they have an average “working life” of 15 minutes, and only less than 1% are recycled. They are most often made from Polyethylene that takes centuries to break down. Each ton of recycled Plastic Bags produces energy equivalent to 11 barrels of oil, which is another incredibly destructive pollutant of our oceans.</h2> <h2> <strong> Seabirds, Turtles, Seals, Sea Lions, Whales, Fish and more eat these Plastic Bags. The death of one Sperm Whale found in California in the USA in 2008 was caused by 22.2kg of plastic that the whale had eaten. </strong></h2>",
		"Model":	"Models/Bag.ply",
		"AfterYear":	1956,
		"Categorys" : [ "Nasty_Animal_" ],
		"Scale":1,
        "TriangleScale":0.003

	},
		"Assorbente":
	{
		"Name":		"SANITARY PAD",
		"Description":	"<h1>This creature appears to swim like a Manta Ray, gliding through the water with their wing-like movements but sadly it is a Sanitary Pad.</h1> <h2>This recent anthropocene-born ocean dweller, the Sanitary Pad, is often made of up to 90% of plastic, floating lifelessly through the oceans they soon become breeding grounds for germs and pathogenic microbes.</h2> <h2>As many as 10,000 disposable period products are used in a woman's reproductive lifetime, which corresponds to a carbon footprint of 5,3kg of CO2 per year for every woman on the planet.</h2> <h2> <strong> Every year, women in the United Kingdom alone produce the equivalent of 200,000 tonnes of menstrual waste. That’s 27 Eiffel Towers. </strong> </h2> <h2>Forty pads, panty liners, and backing strips are found for every kilometer of beach in the U.K., along with 12 used tampons and applicators.</h2>",
		"Model":	"Models/Assorbente.ply",
		"AfterYear":	1956,
		"Categorys" : [ "Nasty_Animal_" ],
		"Scale":1,
        "TriangleScale":0.003

	},
		"Plastic":
	{
		"Name":		"PIECES OF PLASTIC",
		"Description":	"<h1>Plastic is a material consisting of any of a wide range of synthetic or semi-synthetic compounds that can be moulded into solid objects. Ad once moulded, they are here to stay.</h1> <h2>More than 8 million tons of plastic are dumped in the oceans every year.</h2> <h2> <strong> 1 in 3 species of marine mammals have been found entangled in marine litter. </strong> </h2> <h2>Over 90% of all seabirds have pieces of plastic in their stomachs, and every year 1 million seabirds die from plastic pollution.</h2> <h2> <strong> It's predicted that in 2050, 99% of all species will have ingested plastic.</strong> </h2>",
		"Model":	"Models/Plastic.ply",
		"AfterYear":	1956,
		"Categorys" : [ "Nasty_Animal_" ],
		"Scale":1,
        "TriangleScale":0.003

	},
		"FoodContainer":
	{
		"Name":		"FOOD PACKAGING",
		"Description":	"<h1>Food Packaging provides protection for our food and special physical, chemical, or biological needs. Its use certainly has many advantages, but once that comes to an end it becomes the largest pollutant plastic source: almost every product in the supermarket is covered in plastic.</h1> <h2> <strong> Food Packaging plastic waste accounts for just over 40% of total plastic usage. </strong> </h2> <h2>Putting an end to their use is impossible: when burnt it pollutes the air, when disposed in landfills it causes land pollution, and when dumped into water it pollutes them.</h2> <h2> <strong>Over the last 10 years more plastic has been produced than during the whole of the last century. </strong></h2>",
		"Model":	"Models/FoodContainer.ply",
		"AfterYear":	1956,
		"Categorys" : [ "Nasty_Animal_" ],
		"Scale":1,
        "TriangleScale":0.003

	},
		"Cigarette":
	{
		"Name":		"CIGARETTE STUB",
		"Description":	"<h1>This isn’t a polyp. It’s a Cigarette Stub.</h1> <h2>The core of most Cigarette filters, the part that looks like white cotton, is actually a form of plastic called cellulose acetate. By itself, cellulose acetate takes between 18 months to 10 years to degrade (break down into smaller pieces, not disappearing).</h2> <h2> <strong> Studies have shown that one Cigarette filter in about two gallons of water is lethal to water fleas, a tiny crustacean found in freshwater and saltwater. Wildlife also easily confuses them for food and ingests them. </strong></h2> <h2> In 2017, Cigarette filters were the biggest source of plastic pollution on beaches, with 1,863,838 collected.</h2>",
		"Model":	"Models/Cigarette.ply",
		"AfterYear":	1956,
		"Categorys" : [ "Nasty_Animal_" ],
		"Scale":0.5,
        "TriangleScale":0.002

	},
		"Net":
	{
		"Name":		"GHOST NET",
		"Description":	"<h1>Floating lifelessly and endlessly this isn't any kind of fish. It's a Ghost Net. Abandoned. It's catch won't feed anybody.</h1> <h2> Discarded nylon plastic Fishing Nets comprise a large part of plastic pollution, with an estimated 640,000 tons (£1.28 billion) of fishing gear left in the ocean each year.</h2> <h2> <strong> On average these nets entangle and harm between 30-40 marine animals per net when left in the ocean. </strong></h2>",
		"Model":	"Models/Net.ply",
		"AfterYear":	1956,
		"Categorys" : [ "Nasty_Animal_" ],
		"Scale":1,
        "TriangleScale":0.003

	}
	

}
